// © Copyright 2006-2008, 2015 HP Development Company, L.P.

TaskName = "Solución de problemas de calidad de impresión";

TaskTitleField = "Solución de problemas de calidad de impresión";
TaskDescriptionField = "Utilice esta herramienta para diagnosticar y corregir cualquier problema de calidad de impresión que pueda tener.";
TaskStartButtonTitle = "Iniciar";